{
    "privacy": "Politique de confidentialité",
    "date": "06 novembre 2023",
    "title": "Collecte d'informations personnelles",
    "content-1": "Les informations personnelles suivantes peuvent être collectées, stockées et utilisées : des informations sur votre ordinateur, y compris votre adresse IP, votre emplacement géographique, le type de navigateur et sa version, ainsi que le système d'exploitation.",
    "content-2": "Des informations sur vos visites et utilisations de ce site, y compris la source de référence, la durée de la visite, ce que vous regardez sur la page et les chemins de navigation sur le site.",
    "content-3": "Les informations que vous fournissez lors de l'inscription sur notre site, telles que votre adresse e-mail.",
    "content-4": "Les informations que vous fournissez lors de la création d'un profil sur notre site, telles que votre nom, vos photos de profil, votre genre, votre date de naissance, votre situation sociale, vos intérêts et loisirs, votre situation éducative, et les détails de votre emploi.",
    "content-5": "Les informations, telles que votre nom et votre adresse e-mail, que vous fournissez pour vous abonner à nos e-mails et/ou newsletters.",
    "content-6": "Les informations que vous fournissez lors de l'utilisation des services sur notre site.",
    "content-7": "Les informations générées lors de l'utilisation de notre site web, y compris les horaires et la fréquence de votre utilisation du site et les circonstances dans lesquelles le site est utilisé.",
    "content-8": "Les informations liées à tout achat, service utilisé ou transaction effectuée via notre site web, comprenant votre nom, votre adresse, votre numéro de téléphone, votre adresse e-mail et les détails de votre carte de crédit.",
    "content-9": "Les informations que vous publiez sur notre site web dans le but de les partager en ligne, comprenant votre nom d'utilisateur, vos photos de profil et le contenu de vos publications.",
    "content-10": "Les informations contenues dans toute correspondance que vous nous envoyez par e-mail ou via notre site web, y compris le contenu partagé et les données descriptives.",
    "content-11": "Toutes autres informations personnelles que vous nous transmettez.\nAvant de nous divulguer des informations personnelles concernant une autre personne, vous devez obtenir le consentement de cette personne pour la divulgation et le traitement de ces informations conformément à cette politique."
  }  