{
  "desc": "Les vendeurs recherchent toujours de nouvelles façons d'améliorer l'expérience d'achat pour leur entreprise. Razinpay.com vous aidera à y parvenir en proposant une variété d'avantages, notamment :",
  "item-1-title": "Confort",
  "item-1-desc": "Razinpay se distingue par une interface utilisateur simple et facile à utiliser. Les acheteurs peuvent effectuer des paiements avec une carte de crédit, de débit ou un portefeuille électronique en quelques instants.",
  "item-2-title": "Sécurité",
  "item-2-desc": "Razinpay utilise un cryptage de haute sécurité pour protéger les informations de carte de crédit ou de débit des acheteurs, aidant ainsi à protéger votre entreprise contre la fraude.",
  "item-3-title": "Accessibilité",
  "item-3-desc": "Razinpay est disponible dans plus de 200 pays à travers le monde, permettant aux vendeurs d'atteindre des millions de clients potentiels.",
  "item-4-title": "Coût",
  "item-4-desc": "Razinpay propose des frais inférieurs de 20% par rapport aux frais imposés par les banques ou d'autres institutions de paiement, vous aidant ainsi à économiser de l'argent.",
  "footer": "Nous sommes ravis de présenter Razinpay, la solution qui vous aidera à faire croître votre entreprise.",
  "subheading": "Avantages de Razinpay pour les vendeurs",
  "item-5-title": "Augmentation des ventes",
  "item-5-desc": "Razinpay peut contribuer à augmenter les ventes en rendant le processus d'achat plus facile et plus rapide pour les clients, augmentant ainsi les taux de conversion jusqu'à 20%.",
  "item-6-title": "Amélioration de l'expérience client",
  "item-6-desc": "Razinpay peut améliorer l'expérience client en rendant le processus de paiement plus fluide et efficace. Les clients utilisant des méthodes de paiement électronique sont plus susceptibles de faire des achats répétés que ceux qui ne l'utilisent pas.",
  "item-7-title": "Réduction des coûts",
  "item-7-desc": "Razinpay peut aider à réduire les coûts en proposant des frais de transaction inférieurs à ceux des banques ou autres institutions de paiement. Par exemple, Razinpay offre des frais inférieurs de 20% par rapport aux frais imposés par les banques ou autres institutions de paiement.",
  "item-8-title": "Élargissement de la portée",
  "item-8-desc": "Razinpay peut aider à élargir la portée pour atteindre des clients du monde entier. Elle vise à étendre sa présence dans davantage de pays et à élargir ses transactions."
}
