{
  "desc": "توفر المعاملة ثلاثية الأطراف على Razinpay.com للوسطاء القدرة على بدء كل عملية بيع وإدارتها وإغلاقها، بكل سهولة و امان  وبشكل خاص .",
  "item-1": {
    "title": "خدمة Razinpay لمعاملات الوساطة",
    "desc": "يمكنك الاطمئنان إلى أن الحماية التي نقدمها للمشترين والبائعين سيكون لها تأثير إيجابي على إتمام مبيعاتك عبر الإنترنت.  العملية بسيطة للغاية، ورسومنا عادلة وكل اتفاقية مأمنة  ومضمونة ستساعدك على تسريع معاملاتك بأكثر الطرق الفعالة.  ابدأ معاملة الوساطة الخاصة بك"
  },
  "item-2": {
    "title": "فوائد خدمة Razinpay التي تقدمها للوسطاء",
    "ul": {
      "li-1": "إدارة سرية للمشتري والبائع الخاص بك",
      "li-2": "إدارة معاملاتك المالية الخاصة بتجارتك بالكامل من البداية إلى النهاية",
      "li-3": "تتبع موثوق يضمن لك أن رسوم الوساطة الخاصة بك آمنة",
      "li-4": "حل الدفع عبر الإنترنت بطريقة اقتصادية وبأسعار معقولة",
      "li-5": "مخاطر منخفضة بفضل عملية الدفع عبر الإنترنت القوية والآمنة للغاية",
      "li-6": "تسهيلات و ضمان خدمة العملاء و الإستفادة من التحديثات "
    }
  },
  "item-3": {
    "title": "كيف يعمل Razinpay  للوسطاء",
    "desc": "يقلل موقع Razinpay.com من مخاطر الاحتيال من خلال العمل كطرف ثالث موثوق به يقوم بجمع الأموال والاحتفاظ بها وتوزيعها فقط عندما يكون المشترون والبائعون راضين. يعد البدء باستخدام  Razinpay يعد أمرًا سهلاً، كما أن استخدام النظام الأساسي أمر في منتهى البساطة.",
    "ul": {
      "li-1": "يوافق المشتري والبائع والوسيط على الشروط. يبدأ الوسيط معاملة ثلاثية. بعد تسجيل الدخول إلى razinpay.com، توافق جميع الأطراف على شروط الصفقة. يدفع المشتري Razinpay.com. ",
      "li-2": "يقدم المشتري دفعة عن طريق تحديد طريقة الدفع المؤهلة ، ويتحقق Razinpay.com من الدفع، ويتم إخطار الوسيط والبائع بأن الأموال قد تم تأمينها. ",
      "li-3": "يقوم البائع بشحن البضاعة إلى المشتري. بعد التحقق من الدفع، يحق للبائع إرسال البضائع وأي معلومات تتبع للنقل أو الشحن أو التسليم. ",
      "li-4": "يتحقق موقع razinpay.com من استلام المشتري للبضائع. يتم إخطار الوسيط. يقبل المشتري البضاعة. ",
      "li-5": "لدى المشتري عدد محدد من الأيام لفحص البضائع وله خيار قبولها أو رفضها. يقبل المشتري البضاعة. Razinpay.com يدفع للوسيط والبائع. اكتملت معاملتك - بأمان!"
    }
  }
}
