{
  "benefits": {
    "heading": "مزايا المستهلكون",
    "title": "كيف يستفيد المستهلكون من Razinpay ؟",
    "desc": "يوفر Razinpay العديد من المزايا للمستهلكين والتي تشمل:",
    "item-1-title": "الراحة",
    "item-1-desc": "يمكن للمستهلكين إجراء المعاملات المالية من أي مكان وفي أي وقت، طالما أنهم متصلون بالإنترنت. هذا يعني أنه لا داعي للقلق حول ساعات عمل البنوك أو الانتظار في الطوابير.",
    "item-2-title": "السرعة",
    "item-2-desc": "يتيح Razinpay للمستهلكين إرسال واستلام الأموال بشكل فوري، مما يجعله خيارًا مثاليًا للمعاملات العاجلة.",
    "item-3-title": "الأمان",
    "item-3-desc": "نتستخدم تقنيات التشفير المتقدمة لضمان أمان المعاملات. كما أن العديد منها يوفر حماية للمشتري، مما يعني أن المستهلكين يمكنهم الحصول على استرداد الأموال في حالة حدوث مشكلة مع المعاملة.",
    "item-4-title": "التكلفة",
    "item-4-desc": "في العديد من الحالات،  يكون أقل تكلفة من الطرق التقليدية للدفع. على سبيل المثال، قد يتم تجنب رسوم الصراف الآلي أو رسوم التحويل البنكي.",
    "item-5-title": "السهولة",
    "item-5-desc": "مع Razinpay يصبح من السهل تتبع المعاملات وإدارة الميزانية. يمكن للمستهلكين الاطلاع على تاريخ المعاملات والرصيد الحالي في أي وقت.",
    "item-6-title": "تتبع الدفعات",
    "item-6-desc": "نقدم لك تقارير مفصلة وأدوات لتتبع المعاملات، مما يجعل من السهل للمستخدمين إدارة ميزانياتهم والتحقق من نفقاتهم.",
    "item-7-title": "التكامل",
    "item-7-desc": "يمكن ربط حسابات Razinpay بالعديد من التطبيقات والخدمات عبر الإنترنت، مما يمكن المستخدمين من إجراء الدفعات داخل هذه التطبيقات والخدمات بسهولة.",
    "item-8-title": "التوفير",
    "item-8-desc": "نحن نسعد بأن نقدم في أغلب الأحيان خصومات أو نقاط مكافآت للمستخدمين، مما يمكنهم من توفير المال.",
    "card-title": "ستحصل على افضل المعاملات المالية في مختلف المجالات التجارية",
    "card-action-button": "إبدأ الأن",
    "sidebar": {
      "heading": "الأسئلة الشائعة",
      "link-1": "ماهو رزين باي و كيف يعمل ؟",
      "link-2": "Razinpay ماهي إمتيازات",
      "link-3": "كيفية حساب الرسوم ؟",
      "link-4": "مزايا المستهلكون",
      "link-5": "مزايا الوسطاء",
      "link-6": "مزايا البائعين"
    },
    "more-support": {
      "title": "دعم إضافي",
      "desc": "إذا كانت لا تزال لديك أسئلة بخصوص كيف يمكن لـنا مساعدتك، أو إذا كنت بحاجة إلى المزيد من المساعدة في فهم كيفية عمل العملية وإعداد المعاملة، فيرجى عدم التردد في",
      "contact-link": "اتصل بنا"
    }
  }
}
